{
  "siteTitle": "Кинарэжысёры Беларусі",
  "home": "Да галоўнай",
  "authorOfTheDay": "Рэжысёр дня",
  "directorsList": "Спісак рэжысёраў",
  "learnMore": "Падрабязнее",
  "hideContribution": "паказать ўклад",
  "showContribution": "схавать",
  "histotyTitle": "Гісторыя станаўлення беларускага кінематографа",
  "historyContent": "Беларускаму кінематографу без малога 90 гадоў. Гісторыя нацыянальнага кіно бярэ пачатак ад чорна-белага нямога фільма «Лясная быль», які знялі ў 1926 годзе ў Ленінградзе, бо ў той час вытворчая база «Белдзяржкіно» адсутнічала. У сталіцу Беларусі кінастудыя пераехала ў 1939 годзе. Яшчэ праз 9 гадоў яна атрымала цяперашняе назва - «Беларусьфільм». Росквіт беларускага кінематографа прыйшоўся на 1950-60-я гады. У той час былі створаны карціны, якія да гэтага часу з задавальненнем пераглядаюць гледачы на ​​ўсёй постсавецкай прасторы: «Канстанцін Заслонаў», «Гадзіннік спыніўся апоўначы», «Дзяўчынка шукае бацьку», «Я родам з дзяцінства», «Альпійская балада», «Горад майстроў» і інш. Фільмы, знятыя па сцэнарыях беларускіх пісьменнікаў, заўсёды карысталіся вялікім поспехам у кінаманаў. «Людзі на балоце», «Подых навальніцы» па дылогіі І. Мележа, \"Знак бяды\" і \"Альпійская балада\" па аповесцях В. Быкава, \"Дзікае паляванне караля Стаха\" паводле рамана У.Караткевіча, «Ідзі і глядзі» паводле аповесці А. Адамовіча - гэтыя карціны ўваходзяць у залаты фонд беларускага кіно. Мастацкі фільм «Людзі на балоце» (рэжысёр В. Тураў), зняты па аднайменным рамане Івана Мележа, сярод іншых прызоў мае і прыз журы акцёрскаму ансамблю фільма на XXIII МКФ у Карлавых Варах (ЧССР, 1982). Сацыяльная драма пра наркаманаў «Пад небам блакітным» (рэж. В. Дудзін) ў 1990 годзе на 47-м Міжнародным кінафестывалі ў Венецыі (Італія) сабраў адразу некалькі ганаровых узнагарод: прызы ад кінаклубаў Італіі, італьянскіх крытыкаў і прыз глядацкіх сімпатый. А ваенная драма класіка айчыннага кіно рэжысёра Віктара Турава «Праз могілкі» ў 1994 годзе рашэннем ЮНЕСКА была занесеная ў сьпіс 100 лепшых фільмаў сьвету. За апошнія гады ўзнагародамі розных кінафестываляў былі ўзнагароджаны створаныя ў Беларусі фільмы «Анастасія Слуцкая», «Павадыр», «Дунечка», «У жніўні 44-га», «Брэсцкая крэпасць». У гэтым годзе фільм «У тумане» (С. Лазніцы), які крытыкі ахрысцілі як «экзыстэнцыйная драма на партызанскім матэрыяле», атрымаў прыз міжнароднай федэрацыі кінакрытыкі FIPRESCI на 65-м Міжнародным кінафестывалі ў Канах (Францыя).",
  "timeline": "Часовая лінія",
  "video": "Відэа",
  "work": "Працы",
  "map": "Карта",
  "gallery": "Галерэя"
}