exports.frontmatter = {
  path: '/Kudinenko',
  name: 'Андрей Анатольевич Кудиненко',
  date: '20 октября 1971',
  img: 'kudinenko/kudinenko.jpg',
  videoId: 'b5McD6BG-80',
  vita: 'Белорусский кинорежиссёр. Сын архитектора Анатолия Кудиненко',
  authorOfTheDay: 'false',
  lang: 'ru',
  birthPlace: ' г. Брест',
  timelineData: [
    {
      date: '1988 - 1992',
      text:
                'Учился в Киевском политехническом институте.',
    },
    {
      date: '1998',
      text:
                'Окончил Белорусскую государственную академию искусств в 1998 году (мастерская Виктора Турова), затем аспирантуру (2001). Во время учёбы получал стипендию специального фонда Президента Республики Беларусь по поддержке талантливой молодёжи, имеющей творческие достижения. Андрей Кудиненко — один из последних учеников легенды «Беларусьфильма» Виктора Турова.',
    },
    {
      date: '2001',
      text:
                'Выпустил независимый короткометражный фильм «Партизанская мистерия», в сотрудничестве с минской студией «Навигатор» (директор А. Дебалюк), ставший после третьей главой полнометражного дебюта «Оккупация. ',
    },
    {
      date: '2002',
      text:
                'Снял свой полнометражный дебют «Битва пяти воинств», фильм о подростках увлекающихся произведениями Толкиена.',
    },
    {
      date: '2004',
      text:
                'Вышел фильм «Оккупация. Мистерии», фильм принимал участие в основной программе Роттердамского кинофестиваля. В самой Белоруссии лента долгое время была запрещена, чиновники усмотрели «идеологически неправильный» взгляд на войну, немцев и партизан (фильм разрешён только в 2010 году).',
    },
    {
      date: '2008 - 2010',
      text:
                'У Павла Лунгина снял фильм по мотивам одноимённого фильма Владимира Меньшова «Розыгрыш». А уже в 2010 году был презентован первый белорусский мистический хоррор (или «бульба-хоррор», по мнению самого автора) «Масакра», снимался на «Беларусьфильме»',
    },
  ],

  work: [
    {
      title: 'Оккупация. Мистерии',
      date: '2004',
      img: '../assets/images/kudinenko_okupacia.jpg',
    },
    {
      title: 'Розыгрыш',
      date: '2008',
      img: '../assets/images/kudinenko_rozigrish.jpg',
    },
    {
      title: 'Масакра',
      date: '2010',
      img: '../assets/images/kudinenko_masakra.jpg',
    },
  ],
};
