exports.frontmatter = {
  path: '/Kudinenko',
  name: 'Андрэй Анатолевіч Кудзіненка',
  date: '20 кастрычніка 1971',
  img: 'kudinenko/kudinenko.jpg',
  videoId: 'b5McD6BG-80',
  vita: 'беларускі кінарэжысёр. Сын архітэктара Анатоля Кудзіненкі',
  authorOfTheDay: 'false',
  lang: 'by',
  birthPlace: ' г. Брэст',
  timelineData: [
    {
      date: '1988 - 1992',
      text:
                'Вучыўся ў Кіеўскім політэхнічным інстытуце.',
    },
    {
      date: '1998',
      text:
                'Скончыў Беларускую акадэмію мастацтваў, затым аспірантуру, падчас вучобы атрымліваў стыпендыю адмысловага фонду Прэзідэнта Рэспублікі Беларусь па падтрымцы таленавітай моладзі, якая мае творчыя дасягненні. Андрэй Кудзіненка — адзін з апошніх вучняў легенды «Беларусьфільма» Віктара Турава.',
    },
    {
      date: '2001',
      text:
                'Выпусціў незалежны кароткаметражны фільм «Партызанская містэрыя», у супрацоўніцтве з мінскай студыяй «Навігатар» (дырэктар А. Дэбалюк), які стаў пасля трэцяй часткай паўнаметражнага дэбюту «Акупацыя. ',
    },
    {
      date: '2002',
      text:
                'Кудзіненка зняў поўнаметражны дэбют «Битва пяти воинств» (бел.: «Бітва пяці ваярстваў»)',
    },
    {
      date: '2004',
      text:
                'Зняў фільм «Акупацыя. Містэрыі». Істужку, якая апавядае пра жыццё ў акупаванай нацыстамі Заходняй Беларусі, запрасілі ў афіцыйную праграму Ратэрдамскага міжнароднага кінафэсту. Услед за гэтым «Акупацыю» паказалі ў паралельнай праграме Маскоўскага міжнароднага кінафестывалю. У Беларусі фільм быў забаронены да паказу Мінкультам.',
    },
    {
      date: '2008 - 2010',
      text:
                'У Паўла Лунгіна зняў фільм па матывах аднайменнага фільма Уладзіміра Меньшова «Розыгрыш». А ўжо ў 2010 годзе быў прэзентаваны першы беларускі містычны хорар (ці «бульба-хорар», на думку самога аўтара) «Масакра», здымаўся на «Беларусьфільме»',
    },
  ],

  work: [
    {
      title: 'Акупацыя. Містэрыі',
      date: '2004',
      img: 'kudinenko/kudinenko_okupacia.jpg',
    },
    {
      title: 'Розыгрыш',
      date: '2008',
      img: 'kudinenko/kudinenko_rozigrish.jpg',
    },
    {
      title: 'Масакра',
      date: '2010',
      img: 'kudinenko/kudinenko_masakra.jpg',
    },
  ],
};
