{
  "siteTitle": "Кинорежиссёры Беларуси",
  "home": "На главную",
  "authorOfTheDay": "Режиссёр дня",
  "directorsList": "Список режиссёров",
  "learnMore": "Подробнее",
  "histotyTitle": "История становления белорусского кинематографа",
  "hideContribution": "скрыть",
  "showContribution": "показать вклад",
  "historyContent": "Белорусскому кинематографу без малого 90 лет. История национального кино берет начало от черно-белого немого фильма «Лесная быль», который сняли в 1926 году в Ленинграде, так как в то время производственная база «Белгоскино» отсутствовала. В столицу Беларуси киностудия переехала в 1939 году. Еще через 9 лет она получила нынешнее название –«Беларусьфильм». Расцвет белорусского кинематографа пришелся на 1950–60-е годы. В то время были созданы картины, которые до сих пор с удовольствием пересматривают зрители на всем постсоветском пространстве: «Константин Заслонов», «Часы остановились в полночь», «Девочка ищет отца», «Я родом из детства», «Альпийская баллада», «Город мастеров» и др. Фильмы, снятые по сценариям белорусских писателей, всегда пользовались большим успехом у киноманов. «Люди на болоте», «Дыхание грозы» по дилогии И. Мележа, «Знак беды» и «Альпийская баллада» по повестям В. Быкова, «Дикая охота короля Стаха» по роману В. Короткевича, «Иди и смотри» по повести А. Адамовича – эти картины входят в золотой фонд белорусского кино. Художественный фильм «Люди на болоте» (режиссер В. Туров), снятый по одноименному роману Ивана Мележа, среди прочих призов имеет и приз жюри актерскому ансамблю фильма на XXIII МКФ в Карловых Варах (ЧССР, 1982). Социальная драма о наркоманах «Под небом голубым» (реж. В. Дудин) в 1990 году на 47-м Международном кинофестивале в Венеции (Италия) собрал сразу несколько почетных наград: призы от киноклубов Италии, итальянских критиков и приз зрительских симпатий. А военная драма классика отечественного кино режиссера Виктора Турова «Через кладбище» в 1994 году решением ЮНЕСКО была внесена в список 100 лучших фильмов мира. За последние годы наградами различных кинофестивалей были награждены созданные в Беларуси фильмы «Анастасия Слуцкая», «Поводырь», «Дунечка», «В августе 44-го», «Брестская крепость». В этом году фильм «В тумане» (С. Лозницы), который критики окрестили как «экзистенциальная драма на партизанском материале», получил приз международной федерации кинокритики FIPRESCI на 65-м Международном кинофестивале в Каннах (Франция).",
  "timeline": "Временная линия",
  "video": "Видео",
  "work": "Работы",
  "map": "Карта",
  "gallery": "Галерея",
  "usedTechnologies": "Использованные технологии",
  "createdBy": "сделано группой 29"
}