exports.frontmatter = {
  path: '/Dashuk',
  name: 'Виктор Никифорович Дашук',
  date: '16 сентрября 1938',
  img: 'daschuk/daschuk.jpg',
  videoId: '8Lzi80kxo4E',
  vita: 'Советский белорусский кинорежиссёр-документалист. Лауреат Государственной премии СССР (1985), Заслуженный деятель искусств Белорусской ССР (1977), Народный артист Белорусской ССР (1989). Член КПСС с 1976 года',
  authorOfTheDay: 'false',
  lang: 'ru',
  birthPlace: ' с. Валоки Хойницкого р-на Гомельской области',
  timelineData: [
    {
      date: '1960',
      text:
                'Окончил факультет журналистики Белорусского государственного университета им. В.И.Ленина.',
    },
    {
      date: '1960',
      text:
                'Работает на киностудии «Беларусьфильм»: был администратором, ассистентом оператора, ассистентом кинорежиссёра.',
    },
    {
      date: 'с 1963',
      text:
                'Режиссёр, оператор, сценарист документального и игрового кино.',
    },
    {
      date: '1967',
      text:
                'Окончил Высшие курсы сценаристов и режиссёров в Москве (отделение кинорежиссуры, мастерская Л.Трауберга).',
    },
    {
      date: '1989 - 1993',
      text:
                'Профессор Белорусской государственной академии искусств, руководитель мастерской режиссуры документального кино.',
    },
    {
      date: '1993 - 2005',
      text:
                'Основал студию «Спадар Д.»',
    },
  ],

  work: [
    {
      title: 'У войны не женское лицо',
      date: '1980',
      img: 'daschuk/Serial_U_Voiny_Ne_Zhenskoje_Lico.jpg',
    },
  ],
};
