exports.frontmatter = {
  path: '/Dashuk',
  name: 'Віктар Нічыпаравіч Дашук',
  date: '16 верасня 1938',
  img: 'daschuk/daschuk.jpg',
  videoId: '8Lzi80kxo4E',
  vita: 'Савецкі беларускі кінарэжысёр-дакументаліст. Лаўрэат Дзяржаўнай прэміі СССР (1985), Заслужаны дзеяч мастацтваў Беларускай ССР (1977), Народны артыст Беларускай ССР (1989). Член КПСС з 1976 года',
  authorOfTheDay: 'false',
  lang: 'by',
  birthPlace: ' в. Валокі Хойніцкага р-на Гомельскай вобласці',
  timelineData: [
    {
      width: 53.886864,
      length: 27.5418905,
      date: '1960',
      text:
                'Скончыў факультэт журналістыкі Беларускага дзяржаўнага ўніверсітэту iм. В.I.Ленiна.',
    },
    {
      width: 53.9275828,
      length: 27.6276866,
      date: '1960',
      text:
                'Працуе на кінастудыі «Беларусьфільм» — быў адміністратарам, асістэнтам аператара, кінарэжысёра.',
    },
    {
      date: 'з 1963',
      text:
                'Рэжысёр, аператар, сцэнарыст у дакументальным і мастацкім кіно.',
    },
    {
      date: '1967',
      text:
                'Скончыў вышэйшыя курсы сцэнарыстаў і рэжысёраў у Маскве (аддзяленне кінарэжысуры, майстэрня Л. Трауберга).',
    },
    {
      date: '1989 - 1993',
      text:
                'Прафесар Беларускай акадэміі мастацтваў, кіраўнік майстэрні рэжысуры дакументальнага кіно.',
    },
    {
      date: '1993 - 2005',
      text:
                'Стварыў студыю «Спадар Д.»',
    },
  ],

  work: [
    {
      title: 'У вайны не жаночы твар',
      date: '1980',
      img: 'daschuk/Serial_U_Voiny_Ne_Zhenskoje_Lico.jpg',
    },
  ],
};
