exports.frontmatter = {
  path: '/Belousov',
  name: 'Олег Павлович Белоусов',
  date: '13 ноября 1945 - 26 марта 2009',
  img: '../assets/images/belousov.jpg',
  videoId: '_bw31-y7Dg',
  vita: 'Cоветский и белорусский художник-мультипликатор, сценарист, режиссёр',
  authorOfTheDay: 'false',
  lang: 'ru',
  birthPlace: 'г. Слуцк, Минская область',
  timelineData: [
    {
      date: '1966',
      text:
                'Закончил Белорусский государственный университет.',
    },
    {
      date: '1968 - 1973',
      text:
                'Работал литературным сотрудником газеты «Літаратура і мастацтва».',
    },
    {
      date: '1975—1989',
      text:
                'Основатель и художественный руководитель мастерской мультфильмов киностудии «Беларусьфильм».',
    },
    {
      date: '1989-1995',
      text:
                'Основатель и художественный руководитель анимационных студий, в том числе студии «АВС».',
    },
    {
      date: '1995',
      text:
                'Вице-президент киновидеостудии «Кадр-2».',
    },
    {
      date: '1996',
      text:
                'Член Белорусского союза журналистов, Белорусского союза кинематографистов, Белорусского союза художников и Белорусского народного фронта «Возрождение»',
    },
    {
      date: '2005 - 2006',
      text:
                'Автор книги «Мой Город» (2005 г.) и сборника стихов «Казантипская тетрадь» (2006 г.)',
    },
  ],

  work: [
    {
      title: 'Очень старый человек с огромными крыльями',
      date: '1990',
      img: '../assets/images/belousov_very_old_man.jpg',
    },
    {
      title: 'Куб',
      date: '1988',
      img: '../assets/images/belousov_cube.jpg',
    },
    {
      title: 'Ладья отчаяния',
      date: '1987',
      img: '../assets/images/belousov_ladya_otchainiya.jpg',
    },
    {
      title: 'Песнь о зубре',
      date: '1982',
      img: '../assets/images/belousov_pesnia_o_zubre.jpg',
    },
    {
      title: 'Сказка о веселом клоуне',
      date: '1980',
      img: '../assets/images/belousov_o_veselom_kloune.jpg',
    },
    {
      title: 'Нестерка',
      date: '1980',
      img: '../assets/images/belousov_nesterka.jpg',
    },
  ],
};
